{
  "projects": [
    {
      "project_id": "26",
      "title": "European Obesity Consortium studying the Hypothalamus and its Interaction with Peripheral organs",
      "abbrev": "EUROCHIP",
      "project_number": "241592",
      "description": "The past decade has seen tremendous progress in our understanding of homeostatic regulators controlling energy balance. Insights from human and murine genetics have illuminated multiples pathways within the hypothalamus, brainstem and higher brain regions that play a key role in the control of food intake, whilst physiological studies focusing on the gastrointestinal tract have revealed a panoply of hormones that are secreted in response to or in anticipation of food intake and act centrally to regulate appetite.\n\nEurOCHIP brings together world leaders specializing in both areas in order to explore the interaction between the periphery and the brain in the control of energy homeostasis.\n\nOur programme of research will comprise four interdependent work-packages:\n* characterising the interaction of gastrointestinal hormones with the hypothalamus and brainstem, with the aim of identifying novel molecules and pathways that mediate food intake\n* using imaging techniques and behavioural phenotyping to explore the response of brain areas involved in higher cognitive and affective functions to these gastrointestinal hormones\n* harnessing the power of human genetics to determine the role of sequence variation in and around newly identified candidate genes in appetitive behaviour and response to dietary interventions, focusing in particular on childhood obesity\n* determining the effects of specific dietary interventions on gastrointestinal hormone secretion and using pharmacological studies in humans to mimic the hormonal milieu seen after a meal or bariatric surgery.",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/241592",
      "start_year": "2009",
      "end_year": "2013",
      "created_at": "2013-02-20",
      "created_by": "xlpero",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "40",
      "title": "Association of European marine biological laboratories",
      "abbrev": "ASSEMBLE",
      "project_number": "227799",
      "description": "Europe has a very long and distinguished history in Marine Biology and its coastal marine biological stations are the oldest in the world. For example, Stazione Zoologica in Naples (SZN), Station Biologique in Roscoff (SBR) and Kristineberg Marine Research Station in Fiskebackskil (KMRS) were all established in the late 19th Century. They began an enviable tradition as marine biological research stations that acted, even at that time, as international infrastructure sites to serve, enhance and develop collaborative marine research worldwide. Now, however, they have become a new breed of marine research station, developing and applying new technologies and facilities that allow a higher quality of service, not only to the marine biologist community but also to the increasing numbers of scientists that are turning to marine organisms as models with which to investigate fundamental questions in biology. Building upon this enviable tradition ASSEMBLE seeks to create a network of key marine biological research stations around the European coastline including the sub-tropical station at Eilat (IUI). Uniquely, we also include a Pacific site in Chile (PUC) that provides access to one of the most important upwelling sites in the world. We aim to develop an integrated infrastructure that will make possible for biologists in Europe to study a range of unique coastal ecosystems and a wide variety of marine organisms using the most advanced approaches in modern biology. It will be based on the existing hosting capacities, sea-going facilities and research background of these marine stations, which, as noted above, already have a long experience in hosting students and visiting scientists. This infrastructure will focus on key marine ecosystems and biological models, making possible both the enhancement of existing infrastructures and the introduction and development of new technologies. These include, for example, indoor and outdoor equipment for the cultivation/raising/study o",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/rcn/90455_en.html",
      "start_year": "2009",
      "end_year": "2014",
      "created_at": "2013-09-10",
      "created_by": "xgulso",
      "modified_at": "2013-09-10",
      "modified_by": "xgulso",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "41",
      "title": "Eukaryotic unicellular organism biology systems biology of the control of cell growth and proliferation",
      "abbrev": "UNICELLSYS ",
      "project_number": "201142",
      "description": "The overall objective of UNICELLSYS is a quantitative understanding of fundamental characteristics of eukaryotic unicellular organism biology: how cell growth and proliferation are controlled and coordinated by extracellular and intrinsic stimuli. Achieving an understanding of the principles with which bio-molecular systems function requires integrating quantitative experimentation with simulations of dynamic mathematical models. UNICELLSYS bring together a consortium of leading European experimental and computational systems biologists that will study cell growth and proliferation at the levels of cell population, single cell, cellular network, large-scale dynamic systems and functional module. Building computational reconstructions and dynamic models will involve different precise quantitative measurements as well as complementary approaches of mathematical modelling. A major challenge will be the generation of comprehensive dynamic models of the entire control system of cell growth and proliferation, which will require integration of smaller sub-models and reduction of complexity. Implementation of the models will allow observing responses to altered growth conditions zooming in seamlessly from populations consisting of cells of different replicative age and cell cycle stage via genome-wide molecular networks, large dynamic systems to detailed functional modules. Employing computational simulations combined with experimentation will allow discovering new and emerging principles of bio-molecular organisation and analysing the control mechanisms of cell growth and proliferation. The project will deliver new knowledge on fundamental eukaryotic biology as well as tools for quantitative experimentation and modelling. Detailed plans for dissemination and exploitation will ensure that UNICELLSYS will have major impact on the development of Systems Biology in Europe ensuring a competitive advantage of Europe in dynamic quantitative modelling of bio-molecular processes.",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/rcn/88169_en.html",
      "start_year": "2008",
      "end_year": "2013",
      "created_at": "2013-09-10",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "42",
      "title": "Relating expectations and needs to participation and empowerment of children in clinical trials",
      "abbrev": "RESPECT",
      "project_number": "201938",
      "description": "There are two objectives for this project, firstly to clarify the expectations and needs of children and their families who have participated or who might participate in clinical trials for new drugs in Europe. Secondly, to identify methods by which the expectations and needs can be translated into empowering and motivating participants in future clinical trails research. This will be achieved in three stages. The partners will be from different areas involving patients, clinicians, regulators, and researchers (industrial and academic) on a broad basis in order to cover a broad spectrum of diseases. Stage 1) The project will construct a basis for coordination and harmonization. This will involve a literature search and a preliminary workshop. We will build a web site for communication within the project and with a wider audience. Stage 2) We will ground our diverse experience and knowledge through benchmarking good practice case studies, and collecting opinions from patients organisations in Europe. The results will be presented at an expert harmonization workshop composed of all partners of the project. This workshop will identify the operating procedures needed to encourage empowerment and increase motivation for participation in clinical trials. Stage 3) The results of the project will be presented in a series of European conferences. This will ensure that the impact on clinical practice will be facilitated. This will help to improve translational research which depends upon the clinical trial process being undertaken with large enough populations to ensure safety of new products. Greater participation in clinical trials research will result in more valid and reliable products available for children as envisaged by the EC 1901/2006 Paediatric Regulation. In addition it will make European health businesses more competitive and will improve the global health in Europe.",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/rcn/86771_en.html",
      "start_year": "2008",
      "end_year": "2011",
      "created_at": "2013-09-10",
      "created_by": "xgulso",
      "modified_at": "2013-09-10",
      "modified_by": "xgulso",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "46",
      "title": "The enzymatic machinery of human mitochondrial dna maintenance",
      "abbrev": "REPMIT",
      "project_number": "261248",
      "description": "Mitochondria are required to convert food into usable energy forms and every cell contains thousands of them. Unlike most other cellular compartments, mitochondria have their own genomes (mtDNA) that encode for 13 of the about 90 proteins present in the respiratory chain. All proteins necessary for mtDNA replication, as well as transcription and translation of mtDNA-encoded genes, are encoded in the nucleus. Mutations in nuclear-encoded proteins required for mtDNA maintenance is an important cause of neurodegeneration and muscle diseases. The common result of these defects is either mtDNA depletion or accumulation of multiple deletions of mtDNA in postmitotic tissues.\n\nResearch in my laboratory will elucidate the molecular mechanisms and regulation of mitochondrial DNA replication in human cells. We will establish how mtDNA is packaged into nucleoprotein complexes, a.k.a. nucleoids and establish how these nucleoids are selected for mtDNA replication. We will elucidate the molecular mechanisms by which specific mutations in the mtDNA replication machinery affect mtDNA maintenance and cause human disease.\n\nMitochondrial dysfunction is not limited to rare, genetic disorders, but also associated with age-associated common diseases as well as with the normal aging process. I will use my biochemical insights in combination with mouse genetics to address the hypothesis that increased mtDNA mutation load may be an important cause of normal aging.",
      "keywords": "",
      "url": "",
      "start_year": "2011",
      "end_year": "2016",
      "created_at": "2013-10-18",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "47",
      "title": "Understanding Halogen Bonding in Solution: Investigation of Yet Unexplored Interactions with Applications in Medicinal Chemistry",
      "abbrev": "HALOGEN",
      "project_number": "259638",
      "description": "Halogen bonding is an electron density donation-based weak interaction that has so far almost exclusively been investigated in computational and crystallographic studies. It shows high similarities to hydrogen bonding; however, its applicability for molecular recognition processes long remained unappreciated and has not been thoroughly explored.\n\nThe main goals of this project are:\n(1) to take the major leap from solid state/computational to /solution/ investigations of halogen bonding by developing novel NMR methods, using these\n(2) perform the first ever systematic physicochemical study of halogen bonding in solutions, and\n(3) to apply the gained knowledge in structural biology through elucidation of the anaesthetic binding site of native proteins. This in turn is of direct clinical relevance by providing a long-sought understanding of the disease malignant hyperthermia.\n\nModel compounds will be prepared using solution-phase and solid-supported organic synthesis; NMR methods will be developed for physicochemical studies of molecular recognition processes and applied in structural biology through the study of the interaction of anaesthetics with proteins involved in cellular calcium regulation. Using a peptidomimetic model system and an outstandingly sensitive NMR technique I will systematically study the impact of halogen bond donor and acceptor sites, and of electronic and solvent effects on the strength of the interaction. The proposed method will quantify relative stability of a strategically-designed, cooperatively folding model system. A second NMR technique will utilize paramagnetic effects and permit simultaneous characterization of bond strength and geometry of weak intermolecular complexes in solution. The technique will first be validated on small, organic model compounds and subsequently be transferred to weak, protein-ligand interactions. It will be exploited to gain an atomic level understanding of anaesthesia.",
      "keywords": "",
      "url": "",
      "start_year": "2010",
      "end_year": "2015",
      "created_at": "2013-10-18",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "52",
      "title": "Formalization of Constructive Mathematics",
      "abbrev": "MATHFOR",
      "project_number": "247219",
      "description": "",
      "keywords": "",
      "url": "",
      "start_year": "2010",
      "end_year": "2015",
      "created_at": "2014-01-10",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "54",
      "title": "Coordinated Access to Lightsources to Promote Standards and Optimization",
      "abbrev": "CALIPSO",
      "project_number": "312284",
      "description": "CALIPSO coordinates the European synchrotrons and FELs, including the three ESFRI roadmap projects European XFEL, EuroFEL and the ESRF Upgrade Programme, towards a fully integrated network. The consortium is characterised by common objectives, harmonised decisions, transnational open access based on excellence and joint development of new instruments. Innovative networking initiatives address user friendliness and a strengthened industrial interaction.\nCALIPSO proposes a single entry point (www.wayforlight.eu) to simplify access modalities, to coach potential users to find the best beamline for their experiment and to favour interactivity; in addition, targeted education actions will widen and strengthen the community. Transnational Access potentially benefits a community of 10,000 European users represented by the recently formed European Synchrotron User Organisation (www.ESUO.org). The pivotal EC funding in CALIPSO supports scientists to perform their research at the best facilities, thus promoting equal opportunities for all European researchers. This is particularly important for colleagues from less-favoured countries, early stage and female researchers.\nThe European light sources represent a largely underexploited pool for European industry. To enhance light source-industry interactions, CALIPSO proposes a networking activity including specific events to involve industries both as users and instrumentation suppliers, a pan-European Industrial Advisory Board to orient these actions, in preparation for Horizon 2020, and a dedicated task to exploit the innovation potential of the Joint Research Activity.\nThe CALIPSO joint research activity will focus on detectors development, one of the most significant joint challenges for present and future light sources. For Europe to succeed and remain a leader in detectors development, a coordinated action is necessary rather than individual efforts. A close collaboration of the CALIPSO JRA and the industrially-driven action will be setup with the recently signed Detector Consortium initiative, lending an important added dimension with pan-European impact.",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/index.cfm?fuseaction=app.details&TXT=312284&FRM=1&STP=10&SIC=&PGA=&CCY=&PCY=&SRC=&LNG=en&REF=108644",
      "start_year": "2012",
      "end_year": "2015",
      "created_at": "2014-07-02",
      "created_by": "xstest",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "55",
      "title": "New approach to treatment of the blinding disease Retinopathy of Prematurity (ROP)",
      "abbrev": "PREVENTROP",
      "project_number": "305485",
      "description": "The overall objective is to develop a novel preventative intervention for the blinding disease retinopathy of prematurity (ROP) and other complications of prematurity. The PREVENTROP consortium proposes to conduct preclinical studies (pharmacological, pharmacodynamics, pharmacokinetics and toxicological) in models and/or clinical studies (including phase III clinical trial) of an EU designated orphan medicinal product. This orphan medicinal product has been granted the EU orphan designation.\nWe have completed both a Phase I study and the first section of the Phase II study administering the growth factor complex IGF-I/IGFBP-3 (Premiplex) successfully to preterm infants in order to prevent ROP a discovery that we have taken from bench to bedside.\nDue to improved neonatal care, the survival of preterm babies has increased dramatically during the last decades. The downside of this improvement in survival rates is higher morbidity affecting these vulnerable infants. It should be emphasised that in a preterm infant any lasting morbidity will have a negative impact on the quality of life for a whole life span for both the individual and their families.\nOne of the most severe morbidities affecting these infants is retinopathy causing severe visual impairment and blindness.\nOur research findings have rendered several editorials pointing at the hope of prevention strategies which if successful will change the paradigm for ROP and other morbidities in preterm infants.\nThere are three major impacts of the present proposal; (1) clinical availability of a new orphan designated drug product, Premiplex, and (2) improved care of preterm infants and (3) a significant contribution towards the goal of the International Rare Disease Research Consortium (IRDiRC) by delivering one new therapy for a rare disease.",
      "keywords": "",
      "url": "http://cordis.europa.eu/projects/rcn/105874_en.html",
      "start_year": "2012",
      "end_year": "2017",
      "created_at": "2014-07-02",
      "created_by": "xstest",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "63",
      "title": "Formalisation of Mathematics",
      "abbrev": "FORMATH",
      "project_number": "243847",
      "description": "We propose to developed libraries of formalized mathematics concerning linear algebra, real number computation, and algebraic topology. The main originality of this work will be to structure these libraries as a software development, relying on a basis that has already shown its power in the formal proof of the four color theorem, and to address topics that were mostly left untouched by previous research in formal proof or formal methods. The main milestones of this work will concern formally proved algorithms for solving problems in real arithmetics, solving problems in ordinary differential equations, or solving problems in algebraic topology. The success of this proposal will bring about a revolution in the way mathematicians can exploit computer-based calculations to advance their results.\nThis research will also have an impact in all areas of software development where software is interacting with the real physical world. As a result, there should be a visible positive impact in the competitiveness of European industry.\nWe have entered an era of mathematical proofs of extraordinary complexity that indicates a change in our understanding of mathematical reasoning. An example of such complex proofs is the four-color theorem. It involves computers in a crucial way. Can we trust such proofs? To address this problem, mathematicians and computer scientists have started research on formal proofs, and with interactive computer-based proof systems, researchers can verify algorithms whenever a complete mathematical specification is feasible. The goal of this project is to make formal proof verification available to domains that were hitherto beyond the reach of proof systems. Mathematics is already playing a crucial role in the design of sophisticated systems that are used daily, in geometrical modeling, robotics, ...This use of mathematics will increase, and correctness and reliable specification of these systems will become more and more important.",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/93064_en.html",
      "start_year": "2010",
      "end_year": "2013",
      "created_at": "2014-09-10",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "65",
      "title": "Spatial protein quality control and its links to aging, proteotoxicity, and polarity",
      "abbrev": "QUALIAGE",
      "project_number": "268630",
      "description": "Propagation of a species requires periodic cell renewal to avoid clonal senescence. My laboratory has described a new mechanism for such cell renewal in yeast, in which damaged protein aggregates are transported out of the daughter buds along actin cables to preserve youthfulness. Such spatial protein quality control (SQC) is a Sir2p-dependent process and by establishing the global genetic interaction network of SIR2, we identified the polarisome as the machinery required for mitotic segregati…\n\n\n\n\n\n\nExpand / Contract",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/98262_en.html",
      "start_year": "2011",
      "end_year": "2016",
      "created_at": "2014-09-18",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "64",
      "title": "Formalisation of Mathematics",
      "abbrev": "FORMATH",
      "project_number": "243847",
      "description": "We propose to developed libraries of formalized mathematics concerning linear algebra, real number computation, and algebraic topology. The main originality of this work will be to structure these libraries as a software development, relying on a basis that has already shown its power in the formal proof of the four color theorem, and to address topics that were mostly left untouched by previous research in formal proof or formal methods. The main milestones of this work will concern formally proved algorithms for solving problems in real arithmetics, solving problems in ordinary differential equations, or solving problems in algebraic topology. The success of this proposal will bring about a revolution in the way mathematicians can exploit computer-based calculations to advance their results.\nThis research will also have an impact in all areas of software development where software is interacting with the real physical world. As a result, there should be a visible positive impact in the competitiveness of European industry.\nWe have entered an era of mathematical proofs of extraordinary complexity that indicates a change in our understanding of mathematical reasoning. An example of such complex proofs is the four-color theorem. It involves computers in a crucial way. Can we trust such proofs? To address this problem, mathematicians and computer scientists have started research on formal proofs, and with interactive computer-based proof systems, researchers can verify algorithms whenever a complete mathematical specification is feasible. The goal of this project is to make formal proof verification available to domains that were hitherto beyond the reach of proof systems. Mathematics is already playing a crucial role in the design of sophisticated systems that are used daily, in geometrical modeling, robotics, ...This use of mathematics will increase, and correctness and reliable specification of these systems will become more and more important.",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/93064_en.html",
      "start_year": "2010",
      "end_year": "2013",
      "created_at": "2014-09-10",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "69",
      "title": "Tackling the future challenges in systems biology",
      "abbrev": "FUTURESYSBIO",
      "project_number": "223137",
      "description": "The emerging field of Systems Biology is anticipated to have a major impact on the biosciences, moving biology from a phenomenological to a predictive science. Such predictive ability should allow to accurately foresee the outcome of therapeutic interventions with individual patients or to optimise industrial bioprocesses more precisely than has been possible before. Therefore, the results of Systems Biology are expected to have major impact on treatment and diagnosing diseases, health care an…",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/88851_en.html",
      "start_year": "2008",
      "end_year": "2012",
      "created_at": "2014-11-13",
      "created_by": "xstest",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "82",
      "title": "Magnonics Using Spin Torque, spin caloritronics, And Nanoplasmonic engineerinG",
      "abbrev": "MUSTANG",
      "project_number": "307144",
      "description": "",
      "keywords": "",
      "url": "",
      "start_year": "2013",
      "end_year": "2017",
      "created_at": "2015-03-06",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "90",
      "title": "Anticorruption Policies Revisited. Global Trends and European Responses to the Challenge of Corruption",
      "abbrev": "ANTICORRP",
      "project_number": "290529",
      "description": "The central objective of ANTICORRP is to investigate and explain the factors that promote or hinder the development of effective anticorruption policies and impartial government institutions. ANTICORRP directly addresses the objective in the Work Program by examining what th...",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/103252_en.html",
      "start_year": "2012",
      "end_year": "2017",
      "created_at": "2015-08-03",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "91",
      "title": "Travels, transmissions and transformations in the 3rd and 2nd millennium BC in northern Europe: the rise of Bronze Age societies",
      "abbrev": "THE RISE",
      "project_number": "269442",
      "description": "ERC-2010-AdG_20100407\n",
      "keywords": "",
      "url": "",
      "start_year": "2011",
      "end_year": "2016",
      "created_at": "2015-08-07",
      "created_by": "xgulso",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "83",
      "title": "‘Filming’ excited state structural dynamics in photosynthesis and organic semiconductors",
      "abbrev": "STRUCTDYN",
      "project_number": "279944",
      "description": "\"I wish to record ‘atomic movies’ of the structural quantum response in photoexcited chromophores.\n \nThe structure of molecules relaxes as a response to photoexcitation. Coherent atomic relocations are thought to be important in photosynthesis and they ‘wire’ together distant electronic systems on conjugated polymer chains. The structural details of such atomic motions remain today elusive, because experimental techniques to visualize them are simply not available.\n \nI will pioneer femtosecond time-resolved X-ray scattering at state-of-the-art European synchrotrons and free electron lasers to directly visualize the atomic details of such motions.\n \nThe specific objectives of my challenging research plan are to measure the excited state structure of conjugated molecules; to film solvent structural dynamics on femtosecond time-scales; to directly visualize the coherent structural photoresponse of photosynthetic proteins and conjugated polymers; and to find out how nature uses structural dynamics for directed energy transport in photosynthesis.\n \nThis research program builds on my strength in organic semiconductor photophysics and time-resolved X-ray scattering. I have pioneered a description of exciton energy transfer in conjugated polymers beyond the state-of-the-art and have mapped the complete photocycle of organic solar cells for the first time. Proving that I can successfully change research fields and produce high quality results, I have been the first to apply time-resolved wide angle X-ray scattering to the study of membrane protein structural dynamics.\n \nFemtosecond time-resolved X-ray scattering is a new generic approach with applications in physics, chemistry and biology. My work will open new horizons in quantum chemistry, photophysics, and structural biology.\"",
      "keywords": "",
      "url": "http://cordis.europa.eu/project/rcn/101368_en.html",
      "start_year": "2012",
      "end_year": "2017",
      "created_at": "2015-04-08",
      "created_by": "xstest",
      "modified_at": "2015-04-08",
      "modified_by": "xstest",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    },
    {
      "project_id": "84",
      "title": "Travels, transmissions and transformations in the 3rd and 2nd millennium BC in northern Europe: the rise ofBronze Age societies",
      "abbrev": "",
      "project_number": "269442",
      "description": "Research problem: The 3rd and 2nd millennium was a period that saw major social and cultural transformations in Europe, from migrations and the introduction of metal (the Bronze Age) to new cultural identities and languages. As these two millennia were formative for Europe’s later history, these are hotly debated issues. However, they can now be resolved, at least in part, by the application of new science-based methodologies and the development of new interpretative frameworks.",
      "keywords": "RISE",
      "url": "http://cordis.europa.eu/project/rcn/99292_en.html",
      "start_year": "2011",
      "end_year": "2016",
      "created_at": "2015-06-30",
      "created_by": "xivale",
      "modified_at": "",
      "modified_by": "",
      "deleted_at": "",
      "deleted_by": "",
      "chalmers_research_id": ""
    }
  ]
}
